{
  "威圧度": {
    "定義": "発言の威圧性を9段階で評価する。威圧度は言葉の強さや相手に与える心理的圧力を測定する。Weblerの公正性理論とLeventhalの手続き的公正の公準（一貫性、偏り抑制、正確性、修正可能性、代表性、倫理性）に基づき、発言機会の平等性と発言の尊重度を評価する。目的は威圧的な発言をやめさせ、安心して意見を言える場を維持すること。スコアが低いほど威圧的な言動がなく，良い会議であると言える．",
    "スコア基準": {
      "低スコア（1-3）": "相手を尊重し、建設的な批判や指摘を行う発言。協調的で手続き的公正が保たれ、過度な要求やプレッシャーを与えない発言。",
      "中スコア（3-7）": "中立的な発言で威圧感はないが、建設性が限定的な発言。基本的な公正は保たれているが一部の配慮が不足。",
      "高スコア（7-9）": "過度な要求や相手を追い込む発言。発言意欲を削ぐ反応、強い言葉や皮肉、暗黙の圧力を含む。手続き的公正が著しく損なわれている状態。"
    },
    "質問": "この発言は相手にプレッシャーや恐怖を与えていないか？協調的で安心して意見が言える雰囲気を保っているか？"
  },
  "逸脱度": {
    "定義": "議論が会議や討論の目的からどれだけ逸脱しているかを9段階で評価する。Steenbergenらの討論の質評価指標とファシリテーターの認知的過程の管理能力に基づき、議論が目的達成にどの程度沿っているかを測定する。目的は、会議を目的に沿った議論へと戻すこと。スコアが低いほど会議の目的に沿って議論されている良い会議であると言える．",
    "スコア基準": {
      "低スコア（1-3）": "会議の目的に直接関連し、議論を前進させる発言。",
      "中スコア（3-7）": "部分的に関連する発言や、目的からやや離れた発言。",
      "高スコア（7-9）": "目的と無関係な発言、堂々巡り、進行を妨げる発言。"
    },
    "質問": "この発言は会議の目的や議論のゴールに沿っているか？話が脱線していないか？"
  },
  "発言無効度": {
    "定義": "その発言が目的達成や意思決定にどれだけ『貢献していないか』（＝無効さ）を9段階で評価する。Weblerの実行性理論とエンパワーメント理論（有能感・連帯感・有効感）に基づき、参加者の理解の深まりや共通理解の形成が十分に反映されているかを逆指標で測定する。目的は、目的に合った重要な発言が見過ごされないよう再検討を促すこと。スコアが低いほど無効度が低く、発言が有効に機能している良い状態を示す。",
    "スコア基準": {
      "低(1-3)": "無効度が低い（＝高い有効性）。目的達成に明確に寄与し、理解や共通理解の形成に貢献。有能感・連帯感・有効感が促進されている。",
      "中(4-6)": "一部に無効さが見られる。部分的には目的達成に寄与するが、目的との結びつきや反映が不十分な点がある。会議目的が不明確な場合の標準域。",
      "高(7-9)": "無効度が高い。目的達成や共通理解の形成にほとんど寄与せず、検討・反映が不十分で会議を停滞させる。"
    },
    "質問": "この発言はどの程度“無効”か？会議目的の達成や共通理解の形成を妨げていないか？重要な点が取りこぼされていないか？"
  },
  "偏り度": {
    "定義": "議論における手続的公平性の偏り抑制の観点から、個人的な私利や偏った立場での判断がないかを9段階で評価する。Weblerの公正性理論、Habermasの討議理論、Leventhalの手続き的公正の公準に基づく。手続的公正の６つの公準（一貫性、偏り抑制、正確性、修正可能性、代表性、倫理性）の中でも，偏り抑制（個人的な私利や偏った考え，盲目的な中世などの個人的な立場で判断してはならない）に基づいて評価する．目的は、私利私欲や不公平な発言をやめさせること。スコアが低いほど発言の偏りがなく良い会議であると言える．",
    "スコア基準": {
      "低スコア（1-3）": "全員が平等に発言でき、公正性が保たれている状態。特定の意見や参加者に有利・不利がない。",
      "中スコア（3-7）": "一部の意見や参加者に発言機会が偏っているが、公正性は部分的に保たれている。",
      "高スコア（7-9）": "特定の意見や参加者が議論を支配し、公平性が著しく損なわれている。1人しか話していない場合も該当。"
    },
    "質問": "この発言や議論は特定の利益や立場に偏っていないか？全員が公平に意見を述べられているか？"
  }
}